Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/nannejuvvon-gielddat-servodatovddideaddj_id_555685.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Gielda- ja guovlodepartemeanta
nno: Kommunane si rolle som samfunnsutviklar skal styrkast - regjeringen.no

source: Stuorradiggedieđáhusas Šaddadanfápmu ja boahtteáigejáhkku dieđiha ráđđehus ahte dat áigu gielddain nannet barggu báikkálaš servodatovddidemiin.
nno: I stortingsmeldinga om Livskraft og framtidstru varslar regjeringa ei satsing for å styrkja arbeidet i kommunane med lokal samfunnsutvikling.

source: Áŋgiruššan šaddá leat erenoamáš dehálaš smávit gielddaiide, gávpogiidda ja regionála guovddážiidda main olmmošlohku ja barggaheapmi illá ovdána, cealká gielda- ja guovloministtar Magnhild Meltveit Kleppa.
nno: Satsinga vil vera særleg viktig for små kommunar, byar og regionale sentra med svak utvikling i folketal og sysselsetting, seier kommunal- og regionalminister Magnhild Meltveit Kleppa.

source: Báikegottit ja gielddat fertejit geasuhit olbmuid vai dat háliidit ásaiduvvat daidda.
nno: Lokalsamfunn og kommunar må vera attraktive for at fok skal ønskja å slå seg til der.

source: Dain fertejit leat bargosajit, buorit bálvalusat, astoáigefálaldagat ja geasuheaddji ássan- ja guovddášbirrasat.
nno: Dei må ha arbeidsplassar, gode tenester, fritidstilbod og attraktive bustad- og sentrumsmiljø.

source: Máŋga guorahallama čájehit ahte ollu gielddain váilu nákca ja gelbbolašvuohta doaibmat nana báikkálaš ovddidanoasálažžan.
nno: Fleire undersøkingar syner at mange kommunar har utfordringar med kapasitet og kompetanse når det gjeld å vera sterke lokale utviklingsaktørar.

source: Dát dagaha gielddaide rašis boahtteáiggi.
nno: Dette gjer kommunane meir sårbare for framtida.

source: - Juksan dihtii duohta vejolašvuođa olbmuide ásaiduvvat gosa sii háliidit mii dáhttut dahkat gielddaid buorebun čohkket báikkálaš searaid ja čađahit ovddidandoaibmabijuid, cealká Magnhild Meltveit Kleppa.
nno: - For å nå målet om reell fridom til busetjing ønskjer vi å gjera kommunane til betre ” oppmenn ” for lokal mobilisering og gjennomføring av utviklingstiltak, seier Magnhild Meltveit Kleppa.

source: Dán áŋgiruššan čađahuvvo fylkkagielddaid barggu oktavuođas man ulbmil lea oaččohit áigálii vuosttaslinnjá smávvaealáhusaid ovddideami várás gielddain.
nno: Denne satsinga vil bli sett i samanheng med eit arbeid i fylkeskommunane for å få etablert ei førsteline for småskala næringsutvikling i kommunane.

source: Juolludusat gielddaid ealáhusfoanddaide leat lassánan maŋimus jagiid.
nno: Løyvingane til kommunale næringsfond er auka dei siste åra.

source: Dehálaš lea ahte vuolledássefálaldat nuorra ealáhushutkiid ja áŋgiruššiid várás mas sáhttet oažžut rávvagiid ja doarjaga.
nno: Det er viktig at det finst eit lågterskeltilbod for unge entreprenørar og eldsjeler der dei kan få råd og støtte.

source: Dat sáhttá leat vuosttas oktavuohta, rávven ja ruhtadeapmi árra muttus dahje oktavuođa gaskkusteapmi báikkálaš fierpmádagaide, gealbobirrasiidda ja Innovasjon Norge ossodagaide fylkkain.
nno: Det kan handla om eit første kontaktpunkt, rettleiing og finansiering i ein tidleg fase eller formidling av kontakt til lokale nettverk, kompetansemiljø og Innovasjon Noreg i fylka.

source: Áŋgiruššan mielddisbuktá maiddái eanet dárbbu gielddaide ovttasráđiid bargat máŋgga suorggis.
nno: Satsinga må også sjåast i samanheng med auka behov for samarbeid mellom kommunar på fleire område.

source: Dat lea erenoamáš dehálaš unnit gielddaide gelbbolašvuođa dáfus, muhto maiddái beaggima lasiheami ja ássiid geasuheami prošeavttaid hárrái.
nno: Dette er særleg viktig for mindre kommunar når det gjeld tilgang på kompetanse, men også når det gjeld omdømearbeid og tilflyttingsprosjekt.

source: - Áŋgiruššama sisdoallu galgá dárkileappot čilgejuvvot jagi 2009.
nno: - Innhaldet i satsinga skal konkretiserast i 2009.

source: Jurddašuvvon lea ahte fylkkagielddain galgá leat guovdilis rolla dán barggus.
nno: Fylkeskommunane er tiltenkt ei sentral rolle i arbeidet.

source: Áŋgiruššama oasseulbmil lea maiddái nannet regionála ovttasbarggu doarjun dihtii báikkálaš servodatovddidanbarggu, dadjá stáhtaráđđi.
nno: Satsinga har også som delmål å styrkja samarbeidet regionalt om støtte til lokalt samfunnsutviklingsarbeid, seier statsråden.
